{
    "title": "La réponse féministe au COVID19",
    "intro": "En tant qu’organisations et activistes féministes travaillant au sein de mouvements mondiaux centrés sur les droits de l’homme, le développement durable, la justice économique et sociale, nous nous sommes réunies pour définir les principes clés d’une reprise résiliente face à l’actuelle pandémie mondiale, trouver des réponses et encourager l’action collective des féministes du monde entier.",
    "subtitle": "La crise actuelle",
    "paragraph1": "La pandémie du COVID-19* est en train de bouleverser les économies, de modifier les schémas de mobilité, de perturber les réseaux sociaux, de transformer les lieux de travail, les économies formelles et informelles, de redéfinir le concept d’emploi essentiel et le profil de ceux qui l’exercent. Les mesures apportées dans les domaines de la santé publique et de la sécurité ont des répercussions profondes, elles peuvent amplifier les crises humanitaires, sociales, économiques et politiques actuelles. Elles reflètent les injustices et les inégalités structurelles profondément enracinées dans nos sociétés et systèmes qui prospèrent sur l’exclusion, engendrent la domination des entreprises, la concentration des richesses et exploitent la majeure partie de la population, et plus particulièrement les classes les plus marginalisées et les plus démunies politiquement.",
    "paragraph2": "Mais certaines mesures mises en place pour faire face à ces crises interdépendantes menacent profondément les droits de l’homme et la démocratie. Dans de nombreux pays, les forces militaires et policières appliquent brutalement des couvre-feux et des mesures d’interdiction, en ciblant souvent de manière très cruelle les groupes les plus marginalisés. Les pays mettent en place ou envisagent de renforcer la surveillance numérique, ce qui peut avoir des conséquences à long terme sur le droit à la vie privée, à l’information, mais aussi sur la liberté d’expression et les droits associatifs. D’autres mesures se concentrent sur le renflouement des entreprises plutôt que sur l’aide aux plus démunis. Dans l’ensemble, on peut observer que la solidarité multilatérale fait défaut.",
    "paragraph3": "Cependant, certains pays ont réagi rapidement à cette crise en renforçant les mesures de protection sociale, en élargissant l’accès aux soins de santé, en garantissant les revenus. On a aussi pu constater une réorientation globale des emplois considérés comme essentiels. Dans le monde entier, on reconnait désormais le rôle vital du personnel urgentiste, des agents en charge de la collecte des ordures et du nettoyage de nos villes. Ces mesures sont profondément en accord avec l’analyse féministe et la défense des droits fondamentaux des femmes pour faire respecter les droits de l’homme et promouvoir l’égalité des sexes. Plus que jamais, notre réponse politique et stratégique doit être guidée par des principes féministes."
}